
/* Class = "NSButton"; ibShadowedToolTip = "Sök efter nästa förekomst av söktexten"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Sök efter nästa förekomst av söktexten";

/* Class = "NSButton"; ibShadowedToolTip = "Sök efter tidigare förekomst av söktexten"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Sök efter tidigare förekomst av söktexten";

/* Class = "NSButtonCell"; title = "Nästa"; ObjectID = "100006"; */
"100006.title" = "Nästa";

/* Class = "NSButtonCell"; title = "Föregående"; ObjectID = "100007"; */
"100007.title" = "Föregående";

/* Class = "NSTextFieldCell"; title = "Sök:"; ObjectID = "100013"; */
"100013.title" = "Sök:";

/* Class = "NSTextFieldCell"; title = "Hittades inte"; ObjectID = "100014"; */
"100014.title" = "Hittades inte";

/* Class = "NSButtonCell"; title = "Radbryt"; ObjectID = "100015"; */
"100015.title" = "Radbryt";

/* Class = "NSButtonCell"; title = "Ignorera skiftläge"; ObjectID = "100016"; */
"100016.title" = "Ignorera skiftläge";
